[
  {
    "id": 71,
    "titel": "نزف حتى الموت.. مقتل رئيس الوزراء الياباني السابق شينزو آبي بعد تعرضه لإطلاق نار",
    "description": "أعلن التلفزيون الرسمي الياباني اليوم الجمعة وفاة رئيس الوزراء السابق شينزو آبي متأثرا بإصابته عقب إطلاق النار عليه خلال إلقائه كلمة في الحملة الانتخابية لمرشح الحزب الديمقراطي الليبرالي بمدينة نارا الغربية.\n\nوقالت هيئة البث الوطنية "
    بحسب
    مسؤول
    كبير
    في
    الحزب
    الليبرالي
    الديمقراطي
    ،
    توفي
    رئيس
    الوزراء
    السابق
    آبي
    (67
    عاما)
    في
    مستشفى
    بمدينة
    كاشيهارا
    في
    منطقة
    نارا
    ،
    حيث
    كان
    يتلقى
    علاجا
    ".\n\nوقالت إدارة مستشفى نارا الجامعي في مؤتمر صحفي إن شينزو آبي نزف حتى الموت، وإن وفاته جاءت جراء إصابته برصاصة مباشرة في القلب.\n\nوأضافت الإدارة أن رئيس الوزراء السابق أصيب أيضا بجروح في الجانب الأيمن من عنقه، مؤكدة أن الطاقم الطبي عجز عن وقف النزيف الذي تسببت فيه رصاصتان.\n\n",
    "Url": "https:\/\/www.aljazeera.net\/news\/politics\/2022\/7\/8\/%D9%88%D8%B3%D8%A7%D8%A6%D9%84-%D8%A5%D8%B9%D9%84%D8%A7%D9%85-%D9%8A%D8%A7%D8%A8%D8%A7%D9%86%D9%8A%D8%A9-%D8%A5%D8%B5%D8%A7%D8%A8%D8%A9-%D8%B1%D8%A6%D9%8A%D8%B3",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2022\/07\/RTS9DCSN.jpg?resize=770%2C513",
    "UrlTovieo": "https:\/\/www.youtube.com\/watch?v=xAqW2Gigjuw&t=4s",
    "TheNumberOflike": 0,
    "Date": "Wednesday, July 27, 2022"
  },
  {
    "id": 72,
    "titel": "شاهد- فقط في "
    الماما
    أفريكا
    ".. أغرب ركلة جزاء تحتسب ضد حارس مرمى",
    "description": "تمكن حارس مرمى في الدوري الإثيوبي الممتاز لكرة القدم من تجنب البطاقة الحمراء على الرغم من توجيه ركلة بهلوانية أكروباتية ضد لاعب الفريق المنافس.\n\nوانتشرت على مواقع التواصل الاجتماعي لقطات مصورة للحادث الغريب في مباراة بين فريق "
    سانت
    جورج
    " بطل إثيوبيا المتوج حديثًا وفريق "
    مدينة
    بحر
    دار
    ".",
    "Url": "https:\/\/www.aljazeera.net\/sport\/football\/2022\/7\/8\/%D8%B4%D8%A7%D9%87%D8%AF-%D9%81%D9%82%D8%B7-%D9%81%D9%8A-%D8%A7%D9%84%D9%85%D8%A7%D9%85%D8%A7-%D8%A3%D9%81%D8%B1%D9%8A%D9%83%D8%A7-%D8%A3%D8%BA%D8%B1%D8%A8-%D8%B1%D9%83%D9%84%D8%A9",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2022\/07\/Untitled-2-1.jpg?resize=770%2C513",
    "UrlTovieo": "https:\/\/twitter.com\/FutboolFichajes\/status\/1545057507134976005?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E1545057507134976005%7Ctwgr%5E%7Ctwcon%5Es1_&ref_url=https%3A%2F%2Fwww.aljazeera.net%2Fsport%2Ffootball%2F2022%2F7%2F8%2FD8B4D8A7D987D8A",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 73,
    "titel": "في إنجلترا.. عقوبات قاسية على مساعد مدرب صرّح ضد المثلية الجنسية",
    "description": "قال الاتحاد الإنجليزي لكرة القدم أمس الخميس إنه أوقف ماركوس بيغنوت المساعد السابق لمدرب برمنغهام سيتي 7 مباريات بعد أن أدلى بتصريحات ضد المثلية الجنسية بحق ريهان سكينر مدربة توتنهام خلال مباراة في دوري الكرة النسائية المحلي الممتاز في فبراير\/شباط الماضي.\n\nوفي مارس\/آذار الماضي وجه الاتحاد الإنجليزي لكرة القدم تهمتي سوء التصرف ومخالفة اللوائح إلى بيغنوت بسبب تصريحاته التي تنطوي على إساءة للمثلية الجنسية، لكنه نفى الاتهامات.",
    "Url": "https:\/\/www.aljazeera.net\/sport\/football\/2022\/7\/8\/%D9%81%D9%8A-%D8%A5%D9%86%D8%AC%D9%84%D8%AA%D8%B1%D8%A7-%D8%B9%D9%82%D9%88%D8%A8%D8%A7%D8%AA-%D9%82%D8%A7%D8%B3%D9%8A%D8%A9-%D8%B9%D9%84%D9%89-%D9%85%D8%B3%D8%A7%D8%B9%D8%AF-%D9%85%D8%AF%D8%B1%D8%A8",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2022\/07\/RTXBVDWN.jpg?resize=770%2C513",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 22, 2022"
  },
  {
    "id": 74,
    "titel": "سلاطين تنصّروا لحفظ عروشهم وآخرون سلّموا القدس مرتين وباعوا الأندلس بالتقسيط.. "
    صفقات
    التطبيع
    " الخاسرة في تاريخ المسلمين",
    "description": ""
    وصلت
    الأخبار
    بتسليم
    القدس
    إلى
    الفرنج
    ،
    فقامت
    القيامة
    في
    بلاد
    الإسلام
    ،
    واشتدت
    العظائم
    بحيث
    إنه
    أقيمت
    المآتم
    …
    ؛
    [فـ]
    ـيا
    خجْلة
    ملوك
    المسلمين
    "!!\n\nهذا مشهد آخر من تاريخنا.. ليس من موقع الانتصارات ولا مكلَّلا بالشرف والبطولة، بل هو جانب آخر مظلم نعاه الإمام المؤرخ ابن سبط الجوزي (ت 654هـ\/1256م) بتلك الكلمات، حين تحدث عن لحظة تسليم القدس يداً بيد إلى المحتلين الصليبيين، عبر "
    صفقة
    " مشبوهة أبرمها معهم سلطان مسلم في كواليس مظلمة، لكنها تنضح بالكثير كنظائرها التي تشترك معها في هاجس واحد عند كل بائع: ديمومة السلطة وثمراتها!!\n\nتاريخ المسلمين -مثل أي تاريخ- هو تاريخ الناس والحياة، ويجب ألا يُختزل في صورة مثالية براقة، بل إننا نحتاج كثيرا إلى أن نهدئ وتيرة دراسة تاريخ الأمجاد والانتصارات لصالح مراجعة تاريخ الهزائم والخيانات، فلحظات الانهيار قد تكون أشد كشفا للحقيقة من لحظة الصعود.\n\nوهذا المقال محاولة لاستقراء بعض صفقات بيع الأوطان في تاريخنا؛ لنحكي كيف توغل المحتل؟ وهل دخل عبر الحدود فقط أم أيضا عبر الجيوب الداخلية؟ بعرض تفاصيل تروي الجانب الآخر من قصص الحروب الصليبية وسقوط الأندلس، وكيف أنها لم تكن قصة جيش قد يُهزم بل حديثَ نزوةِ سلطةٍ وقضايا بيعت في "
    صفقات
    قرون
    "!!\n\nانبطاح للصليبيين\nلم يكن الشرق الإسلامي سباقا إلى ظاهرة خيانة الأمة والأوطان، ومع ذلك فسنبدأ به نظرا لمركزيته وتعدد جبهات الغزو الأجنبي له؛ فقد شهدت بلاد الشام ومصر خلال عصر الحروب الصليبية –الذي تواصل بين 490-690هـ\/1097-1291م- عدة خيانات أدت -أو كادت- إلى سقوط بعض المناطق والمدن الإسلامية ذات الأهمية الكبيرة في يد العدو الصليبي.\n\nفالأمير الصليبي بلدوين الأول (ت 512هـ\/1118م) -الذي استطاع احتلال مدينة الرُّها (= ‘أورفا‘ التركية اليوم) وإقامة أول إمارة صليبية بها عام 491هـ\/1098م- توجّه صوب مدينة سُمَيْساط (موقعها اليوم جنوبي تركيا) فاحتلها. وفي ذلك يقول ابن أبي الدم الحموي (ت 642هـ\/1244م) في كتابه ‘المختصر في تاريخ الإسلام‘: "
    ودخلت
    سنة
    تسعين
    وأربعمئة:
    …
    وفيها
    فتحت
    الفرنج
    أنطاكية
    وسُميساط
    ".\n\nولكن بلدوين -قبل أن يشرع في حصار سُمَيْساط- أرسل إليه حاكم المدينة السلجوقي -الذي يُسمَّى "
    بولدق
    " حسب غالب الدليمي في كتابه ‘موقف الأرمن من الحروب الصليبية‘- يعرض تسليم سُمَيْساط مقابل عشرة آلاف دينار ذهبي (أي نحو 1.7 مليون دولار أميركي الآن)، الأمر الذي وافقَ عليه بُلدوين ورآه فرصة لا تعوض.\n\nوهكذا سقطت سُميساط بسبب خيانة ذلك الأمير الذي باعها بثمن بخس؛ وفقا لرواية أوردها المؤرخ المعاصر للحروب الصليبية وليم الصوري (ت 582هـ\/1186م) في كتابه ‘تاريخ الحروب الصليبية‘؛ ونقلها عنه غالب الدليمي في كتابه المذكور.\n\nوفي العام نفسه؛ سقطت أنطاكية -وهي المدينة الشامية الساحلية الكبرى آنذاك- في أيدي الصليبيين بخيانة أيضًا؛ فقد حاصرها الصليبيون في حملتهم الأولى حين كان يحكمها -منذ عام 479هـ\/1086م- الأمير السلجوقي ياغي سيان (ت 491هـ\/1098م) باسم السلطان السلجوقي مَلِكْشاه (ت 485هـ\/1092م).",
    "Url": "https:\/\/www.aljazeera.net\/turath\/2021\/5\/10\/%D8%B3%D9%84%D8%A7%D8%B7%D9%8A%D9%86-%D8%AA%D9%86%D8%B5%D8%B1%D9%88%D8%A7-%D9%84%D8%AD%D9%81%D8%B8-%D8%B9%D8%B1%D9%88%D8%B4%D9%87%D9%85-%D9%88%D8%A2%D8%AE%D8%B1%D9%88%D9%86",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2020\/11\/00030-5.jpg?w=770&resize=770%2C513",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 75,
    "titel": "الإمام جعفر الصادق.. عارض ثورات الهاشميين وتمسك بحلم التغيير وأدان فقهاء السلطان",
    "description": "لا يفضَّل أخذُ مسافة من الظاهرة موضوع الكتابة هذه المرة؛ فهذا المقال عن الإمام التابعي شيخ بني هاشم أبي عبد الله جعفر الصادق (ت 148هـ\/766م)، والكتابة عن آل بيت النبي صلى الله عليه وسلم من المهم أن تمزج الاقتراب بالاستقامة العلمية.\n\nوهو ما سنحاول التزامه في التعريف بهذا الإمام الذي سندخل عليه من أبواب متعددة: باب العترة، فهو من الوسط المنتقَى من السلالة النبوية المباركة؛ وباب العلم، فهو إحدى ركائز الاندفاعة العلمية الكبرى في تاريخ المسلمين؛ وباب الإصلاح، فهو من مؤسسي تيار الرشد في التعامل بين السلطة والمجتمع؛ وباب التزكية النفسية، فهو من رموز التربية والتعبد والتبتل.\n\nثم إن هذا المقال يحاول أن يقدم رؤية سياقية لفهم شخصية هذا الإمام العَـلَم، بمعنى أنه يحاول أن يرده إلى عصره ومصره وما كان يجري فيهما من أحداث تتدافع موّلِّدة مواقف تتبلور وتسود، فيظهر فيها هذا الإمام جزءا من التيار الرئيس العام لجمهرة أئمة الأمة.\n\nولئن كان جعفر الصادق في الطليعة والقلب من تلك الجمهرة؛ فهو -رضي الله عنه- كان يتنفس هواء زمانه (عصر التابعين) ويعكس شخصية مكانه (المدينة النبوية)، وإذا كان له من خصوصية أو انفراد فهو تفرد الممثل لعصره المنتمي إليه والمؤثر فيه.",
    "Url": "https:\/\/www.aljazeera.net\/turath\/2020\/6\/23\/%D8%AC%D8%B9%D9%81%D8%B1-%D8%A7%D9%84%D8%B5%D8%A7%D8%AF%D9%82-%D8%A7%D9%84%D8%B0%D9%8A-%D9%88%D9%84%D8%AF%D9%87-%D8%A7%D9%84%D8%B5%D8%AF%D9%91%D9%8A%D9%82-%D9%85%D8%B1%D8%AA%D9%8A%D9%86",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2020\/04\/211e4945-3a7e-4515-b358-93a2e62db57b.jpeg?resize=770%2C513",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 76,
    "titel": "اختراع جديد يحول النوافذ إلى ألواح شمسية نشطة",
    "description": "اقترب حلم تحويل النوافذ إلى مولدات طاقة نشطة من أن يتحول لحقيقة، حيث قام فريق من الباحثين من مركز "
    إيه
    آر
    سي
    " (ARC) بإنشاء خلايا من معدن البيروفسكايت بكفاءة تحويل تبلغ 15.5%.\n\nوذكر تقرير بموقع "
    إنتريستنغ
    إنجنيرنغ
    " (interestingengineering) أن عملية الضغط لتحرير حالة الجزيئات تعمل على تحسين استقرار الجزيئات في زجاج النوافذ الشمسية مع السماح بدخول المزيد من الضوء الطبيعي.\n\nوقال قائد الفريق البروفيسور جاسيك جايسينياك من قسم علوم وهندسة المواد بجامعة موناش (Monash University’s) إن "
    هذا
    العمل
    يعتبر
    خطوة
    كبيرة
    نحو
    تحقيق
    كفاءة
    عالية
    وأجهزة
    من
    معدن
    البيروفسكايت
    مستقرة
    يمكن
    نشرها
    كنوافذ
    شمسية
    لتحقيق
    الهدف
    الأسمى
    وهو
    التوسع
    في
    نشر
    خلايا
    الطاقة
    الشمسية
    ".\n\n",
    "Url": "https:\/\/www.aljazeera.net\/news\/scienceandtechnology\/2022\/7\/7\/%D8%A7%D8%AE%D8%AA%D8%B1%D8%A7%D9%82-%D8%AC%D8%AF%D9%8A%D8%AF-%D9%8A%D9%85%D9%83%D9%86-%D8%A3%D9%86-%D9%8A%D8%AD%D9%88%D9%84-%D8%A7%D9%84%D9%86%D9%88%D8%A7%D9%81%D8%B0-%D8%A5%D9%84%D9%89",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2022\/07\/shutterstock_1319198057-copy.jpg?resize=770%2C513",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 77,
    "titel": "صفقة شراء إيلون ماسك "
    تويتر
    " في خطر\n",
    "description": "قال 3 مصادر مطلعة على صفقة شراء إيلون ماسك "
    تويتر
    " (Twitter) إن الصفقة باتت في خطر شديد، إذ خلص معسكر ماسك إلى أن أرقام تويتر على حسابات البريد العشوائي لا يمكن التحقق منها، حسب تقرير لصحيفة "
    واشنطن
    بوست
    " (Washington Post).\n\nوقال أحد الأشخاص إن فريق ماسك توقف عن الانخراط في مناقشات معينة حول تمويل الصفقة البالغة 44 مليار دولار، وتحدث المصدر بشرط عدم الكشف عن هويته بسبب حساسية المناقشات الجارية.\n\nوهدأت المحادثات مع المستثمرين في الأسابيع الأخيرة، إذ أثار معسكر ماسك الشكوك حول البيانات الأخيرة -مجموعة من البيانات المباعة لعملاء الشركات- التي تلقوها من تويتر.\n\nوأوضح الأشخاص أن شكوك فريق ماسك بشأن أرقام البريد العشوائي تشير إلى أنه ليست لديهم معلومات كافية لتقييم آفاق تويتر كشركة.",
    "Url": "https:\/\/www.aljazeera.net\/news\/scienceandtechnology\/2022\/7\/8\/%D8%B5%D9%81%D9%82%D8%A9-elon-musk-%D9%84%D8%B4%D8%B1%D8%A7%D8%A1-twitter-%D9%81%D9%8A-%D8%AE%D8%B7%D8%B1",
    "urlToImage": "https:\/\/www.aljazeera.net\/wp-content\/uploads\/2022\/07\/elonmusk.jpg?resize=770%2C513",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 78,
    "titel": "إصابات خلال مواجهات مع الاحتلال في نابلس",
    "description": "نابلس -معا- أصيب عدد من المواطنين بالاختناق بالغاز المسيل للدموع اليوم الجمعة، خلال مواجهات مع الاحتلال في قرية بيت دجن شرق نابلس، وبيتا جنوبا.\n\nوأفاد مدير الاسعاف والطوارئ في الهلال الأحمر في نابلس أحمد جبريل للوكالة الرسمية بأن ١٤ مواطنا أصيبوا بالاختناق نتيجة استنشاقهم للغاز المسيل للدموع، بينهم عضو كنيست، وصحفي.\n\nوأضاف جبريل أن اثنين من المواطنين أصيبوا بالاختناق بالغاز خلال المواجهات مع الاحتلال في بيتا جنوب نابلس.",
    "Url": "https:\/\/www.maannews.net\/news\/2071435.html",
    "urlToImage": "https:\/\/cdn3.maannews.net\/cached_uploads\/resize\/822\/487\/n\/2022\/04\/19\/fqtxs7cxoauwa6c-1650378048.jpg?_mhk=0d1b00bb884fb0a464041c4fe0050a1f0b899172f8d843b54d4a94e664f7d4c6505f011a2f9808b003f4adc58b65652b",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 79,
    "titel": "خطيب عرفه: الوحدة والتعاون السياج الآمن في حفظ الأمّة",
    "description": "مكاة- معا- دعا الشيخ محمد العيسى، خطيب عرفه، إلى الوحدة والأخوة والتعاون، مؤكداً أنها تمثل السياج الآمن في حفظ وتماسك كيان الأمة الإسلامية.\n\nجاء ذلك الجمعة، في خطبة عرفه التي ألقاها العيسى في مسجد نمرة بمشعر عرفات.\n\nوأكد العيسى أهمية حكمة الإسلام في مواجهة "
    المغرضين
    ومشاريعهم
    ".\n\nوقال إن "
    من
    قيم
    الإسلام
    البعد
    عن
    كل
    ما
    يؤدّي
    إلى
    التنافر
    والبغضاء
    والفرقة
    وأن
    يسود
    تعاملاتنا
    التواد
    والتراحم
    ".\n\nوأكد العيسى أن التشريع الإسلامي لا تزدوج معاييره، ولا تتبدل مبادئه، فأحبّ الخير للجميع وألّف قلوبهم.\n\nكما كان لأهل العلم الراسخين أثر مبارك في الاضطلاع بمسؤولية البيان، ومن ذلك التصدي للمفاهيم الخاطئة والمغلوطة عن الإسلام، حسب العيسى.\n\nبعد ذلك أدى حجاج بيت الله الحرام الذين توافدوا منذ وقتٍ مبكر إلى مسجد نمرة في مشعر عرفات صلاتي الظهر والعصر جمعاً وقصراً، اقتداءً بسنّة الرسول محمد صلى الله عليه وسلم.\n\nومع الساعات الأولى من صباح الجمعة، تدفق نحو مليون حاج من مشعر "
    مِنى
    " الذي قضوا فيه يومهم الأول "
    التروية
    "، إلى صعيد عرفة، مُلبّين متضرّعين، داعين الله أن يمّن عليهم بالعتق من النار.\n\nومع غروب شمس الجمعة يبدأ الحجاج نفرتهم إلى مزدلفة، ثالث المشاعر المقدسة، بين مشعري مِنى وعرفات.\n\n\nوفي مِنى يقيم الحجاج صلاتي المغرب والعشاء جمعاً وقصراً ويجمعون الحصى لرمي الجمرات، ويبيت الحجاج حتى فجر السبت.\n\nوصبيحة اليوم العاشر (عيد الأضحى)، يعود الحجاج إلى منى لرمي جمرة العقبة ونحر الهدي (الأضاحي)، ثم حلق الشعر أو التقصير(التحلل الأصغر).\n\nثم يتوجهون إلى الكعبة المشرفة في مكة المكرمة لأداء طواف الإفاضة (أو تأخيره مع طواف الوداع).\n\nويقع مشعر "
    منى
    " بين مكة المكرمة ومزدلفة على بُعد 7 كيلو مترات شمال شرقي المسجد الحرام، داخل حدود الحرم.\n\nوهو وادٍ تحيط به الجبال من الجهتين الشمالية والجنوبية، ولا يُسكَن إلا مدة الحج، ويحَدُّه من جهة مكة المكرمة جمرة العقبة، ومن جهة مشعر مزدلفة وادي محسر.\n\nويقضي الحجاج في مِنى أيام التشريق الثلاث (11 و12 و13 من ذي الحجة) لرمي الجمرات الثلاث، مبتدئين بالجمرة الصغرى ثم الوسطى ثم جمرة العقبة (الكبرى).\n\nويمكن للمتعجّل منهم اختصار النسك إلى يومين، على أن يغادر منى قبل غروب شمس الثاني، ليتوجّه إلى مكة لأداء طواف الوداع وهو آخر مناسك الحج.",
    "Url": "https:\/\/www.maannews.net\/news\/2071433.html",
    "urlToImage": "https:\/\/cdn3.maannews.net\/cached_uploads\/resize\/822\/487\/n\/2022\/07\/08\/thumbs-b-c-16792975a3a825794439c-1657282073.jpg?_mhk=06d9047775c2c4318dfea4e6f4be58eced0d906a143717f8a52e75021cea5823d7684e2b015fa773e4bb278e20a9883b",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  },
  {
    "id": 80,
    "titel": "قاتل رئيس وزراء اليابان السابق يعترف عن اسباب اطلاق النار!",
    "description": "طوكيو - معا- صرحت شرطة منطقة نارا في اليابان، أن تيتسويا ياماغامي، البالغ من العمر 41 عامًا، اعترف بإطلاق النار على رئيس الوزراء الياباني السابق شينزو آبي، صباح اليوم.\n\nوقال المتحدث باسم الشرطة في مؤتمر صحفي "
    قال
    لنا
    بالتأكيد
    فعلت
    ذلك
    ".\n\nوأوضحت الشرطة أن القاتل قال إن استهدافه رئيس الوزراء السابق ليس مرتبطا بالسياسة، بل بمنظمة يعتقد أن السياسي على صلة بها.\n\n\nوصرح ضابط شرطة كبير للصحفيين بأن "
    المشتبه
    به
    ذكر
    أنه
    يحمل
    ضغينة
    ضد
    منظمة
    معينة
    ،
    وأنه
    ارتكب
    الجريمة
    لأنه
    يعتقد
    أن
    رئيس
    الوزراء
    السابق
    آبي
    على
    صلة
    بها
    "، لكنه رفض الإدلاء بمزيد من التفاصيل.\n\nونقل آبي إلى المستشفى على متن مروحية بعد تعرضه لإطلاق النار أثناء إلقائه كلمة في تجمع انتخابي في منطقة نارا (غربي البلاد).",
    "Url": "https:\/\/www.maannews.net\/news\/2071437.html",
    "urlToImage": "https:\/\/cdn2.maannews.net\/cached_uploads\/resize\/822\/487\/n\/2022\/07\/08\/ceih2-1657290744-jpg-1657290744.wm.jpg?_mhk=3978858f0519f8be86ecde86604ad09c0e11457df4c35c600455c8102490163323f6481a2071bce79389dbfa176d63e6",
    "UrlTovieo": "",
    "TheNumberOflike": 0,
    "Date": "Friday, July 8, 2022"
  }
]